/* Adobe Plugin Plist Files for ExpandUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ShapeToolUI";
CFBundleDisplayName = "ShapeToolUI";
CFBundleGetInfoHTML = "ShapeToolUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ShapeToolUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ShapeToolUI version 21.1.0";
